brew "macvim"
brew "zsh"
brew "yeti"
brew "wumpus"
brew "tomcat"
brew "tor"
brew "docker"
brew "htop"
brew "ipcalc"
brew "pstree"
brew "libpng"
brew "zmqpp"
brew "yamcha"
brew "wifi-password"
brew "schroedinger"
brew "zookeeper"
brew "zorba"
brew "zork"
